[
    {
        "id": "01",
        "name": "SPINNING STUDIO",
        "price": "10000",
        "img": "https://hips.hearstapps.com/ame-prod-menshealth-assets.s3.amazonaws.com/main/thumbs/39192/psinning.jpg",
        "description": "Whether you are a seasoned spinner, an avid road biker or just eager to test out a class for the first time, Klub20 spinning has you covered! Our spacious spin room is equipped with 40 spin bikes making it easy to cater to everyone’s indoor cycling needs. Our diverse class schedule offers 6am classes for the early morning  bird, noon classes to those looking to take advantage of an indoor ride on their lunch break. This high calorie burning excess body fat."
    },
    {
        "id": "02",
        "name": "ZUMBA CLASSES",
        "price": "5000",
        "img": "https://media.istockphoto.com/photos/low-angle-view-of-handsome-trainer-performing-zumba-with-dancers-in-picture-id1204577442?k=20&m=1204577442&s=612x612&w=0&h=8Fr1IT5OnTkfOByHPURk0CoCpeXlFtw5S6RqpfOJqg0=",
        "description": "Join the party! Zumba is a dance based workout. The styles of dance include hip hop, samba, mambo , salsa and more. If you love to swing your hips and groove to the beat – Zumba is a must try. The instructors create a lively environment with great music and great peopleallowing you to burn calories without even realizing you are working out! This high calorie burning workout will help shed excess body fat and tone and tighten all the right places! "
    },
    {
        "id": "03",
        "name": "PERSONAL TRAINING",
        "price": "14000",
        "img": "https://media.istockphoto.com/photos/early-30s-male-athlete-doing-renegade-row-pushups-at-gym-picture-id1282804431?b=1&k=20&m=1282804431&s=170667a&w=0&h=HNM3n7HaVqtHFizQUCXYM9ELMdVa5yUqPDyEAJ4Zss0=",
        "description": "At Klub 20, our personal trainers are here to help all members seeking to make the most out of their workouts. A personal trainer can help you establish a timeline for realistic goals and break them down into smaller components. They are very friendly, knowledgeable and highly motivated in helping you achieve your fitness goals. On your first session, you can expect to share a little bit about yourself, your medical history and what your lifestyle consists of."
    },
    {
        "id": "04",
        "name": "PRIVATE WOMEN STUDIO",
        "price": "12000",
        "img": "https://fazewp-fazemediainc.netdna-ssl.com/cms/wp-content/uploads/2017/01/girls-workout-1-600x300.jpg",
        "description": "At Klub 20, we have a special section reserved and accessed by only women. This woman’s only section is a huge asset for us at Klub 20 because it is known that one of the barriers experienced discomfort or shyness when surrounded by many people working out. The women’s only gym can also be used as a transition into working out in the main gym. As many of our new members are first-time gym members. many people working."
    },
    {
        "id": "05",
        "name": "YOGA CLASSES",
        "price": "8000",
        "img": "https://s3.envato.com/files/249448317/T13A8915.jpg",
        "description": "At Klub 20, we understand that life can get busy and tiring. That is why we have so many different classes available to you from sun rise to sun set. In the recent years, yoga has gained a huge following and has increased in popularity. Many people are starting to practice yoga and are seeing the great physical and mental benefits. Yoga practice is a great way to strengthen the bond between your mind and your body. Yoga practice is a great way to strengthen."
    },
    {
        "id": "06",
        "name": "AEROBICS CLASSES",
        "price": "8000",
        "img": "https://scarysymptoms.com/wp-content/uploads/2016/12/Step-Class-localfitness.com_.au_.jpg",
        "description": "If you enjoy taking classes, then Klub 20 has got you covered. We have group fitness classes all week long and throughout the day. Aerobic classes are meant to make you move, sweat and get a little out of breath – it’s all part of the Klub 20 fun! We host a variety of different classes that cater to all kinds of interests.  Whether you want to focus more on muscular endurance, flexibility or simply improve your cardio-vascular endurance."
    }
]